[
    {
        "id": "venom2",
        "enTitle": "Venom. Let there be Carnage.",
        "ruTitle": "Веном 2. Да будет бойня.",
        "description": "Более чем через год после тех событий журналист Эдди Брок пытается приспособиться к жизни в качестве хозяина инопланетного симбиота Венома, который наделяет его сверхчеловеческими способностями. Брок пытается возродить свою карьеру и берёт интервью у серийного убийцы Клетуса Касади, который по воле случая становится хозяином Карнажа и сбегает из тюрьмы после неудавшейся казни.",
        "imdbRate": 6.6,
        "timing": 100,
        "photo": "venom2.jpg",
        "trailer": "https://www.youtube.com/watch?v=kOF4p_bCLJs"
    },
    {
        "id": "bond25",
        "enTitle": "Bond. No time to die.",
        "ruTitle": "Бонд. Не время умирать.",
        "description": "Бонд оставил оперативную службу и наслаждается спокойной жизнью на Ямайке. Всё меняется, когда на острове появляется его старый друг Феликс Лейтер из ЦРУ с просьбой о помощи. Миссия по спасению похищенного учёного оказывается опаснее, чем предполагалось изначально. Бонд попадает в ловушку к таинственному злодею, который владеет уникальным технологическим оружием.",
        "imdbRate": 7.6,
        "timing": 163,
        "photo": "bond25.jpg",
        "trailer": "https://www.youtube.com/watch?v=xXNGKBic4lk"
    },
    {
        "id": "dune",
        "enTitle": "Dune. It begins.",
        "ruTitle": "Дюна. Час настал.",
        "description": "Человечество расселилось по далёким планетам, а за власть над обитаемым пространством постоянно борются разные могущественные семьи. В центре противостояния оказывается пустынная планета Арракис. Там обитают гигантские песчаные черви, а в пещерах затаились скитальцы-фремены, но её главная ценность — меланж, самое важное вещество во Вселенной. Тот, кто контролирует Арракис, контролирует меланж, а тот, кто контролирует меланж, контролирует Вселенную.",
        "imdbRate": 8.4,
        "timing": 156,
        "photo": "dune.jpg",
        "trailer": "https://www.youtube.com/watch?v=Q6nepw3fskg"
    }
]
